Repository: Potion/aic-mobile-ios
Catalog: aic/aic/Localization/*.lproj/Messages.strings
Languages: es, zh_hans

# Message Headphones Title
source: Listen In.
es: Escuche.
zh_hans: 收听

# Message Headphones Text
source: Use your headphones to listen. Don’t have headphones? Hold the phone close to your ear.
es: Use los auriculares. ¿No tiene? Coloque el teléfono cerca del oído.
zh_hans: 使用你的耳机收听。没有配备耳机？请将听筒靠近耳朵。

# Message Headphones Action Button Title
source: Ok
es: Aceptar
zh_hans: 确定

# Message Leaving Tour Title
source: Leave Current Tour?
es: ¿Salir del Tour Actual?
zh_hans: Missing Translation (Chinese)

# Message Leaving Tour Action Button Title
source: Continue
es: Salir de la visita guiada
zh_hans: 离开游览

# Message Leaving Tour Cancel Button Title
source: Go Back
es: Continuar la visita guiada
zh_hans: 继续游览

# Message Location Title
source: Where Are You?
es: ¿Dónde está usted?
zh_hans: 您在哪里？

# Message Location Text
source: We'd like to use your location to help you navigate the museum.
es: Nos gustaría usar su ubicación para ayudarle a navegar por el museo.
zh_hans: 我们想使用您的位置帮助您找到博物馆。

# Message Location Action Button Title
source: Ok
es: Aceptar
zh_hans: 确定

# Message Location Cancel Button Title
source: Not Right Now
es: No ahora
zh_hans: 不是现在
