Repository: Potion/aic-mobile-ios
Catalog: aic/aic/Localization/*.lproj/Tooltips.strings
Languages: es, zh_hans

# Map Tooltip Pinch Title
source: Explore the Map
es: Explora el mapa
zh_hans: 以探索地图

# Map Tooltip Pinch Text
source: Pinch to explore the map.
es: Presione para orientar el mapa.
zh_hans: 放大缩小以探索地图。

# Map Tooltip Floor
source: You are on the
es: Usted está en
zh_hans: 您在

# Map Tooltip Floor Second Line
source: Tap to change floors.
es: Tocar para cambiar las pistas.
zh_hans: 点击更换地板。

# Map Tooltip Orientation
source: Tap to Orient Map
es: Presione para orientar el mapa
zh_hans: 轻击标定地图方向

# Map Tooltip Artwork Title
source: Tap Audio Pins to Listen
es: Tocar los Pines de Audio para Escuchar
zh_hans: 点击音频引脚进行收听

# Map Tooltip Artwork Text
source: Transparent pins indicate audio on a different floor.
es: Los pines transparentes indican audio en una pista diferente.
zh_hans: 不同楼层上的透明引脚指示音频。

source: Next
es: Siguiente
zh_hans: 下一页

# Previous
source: Back
es: Anterior
zh_hans: 上一页

source: Dismiss
es: Anular
zh_hans: 抛弃
